{"time":1725553149848,"blocks":[{"id":"jhisnyei3M","type":"paragraph","data":{"text":"Coincidiendo con la celebración del Día Forestal Mundial, el 21 de marzo, la Concejalía de Medio Ambiente pone en marcha el proceso de formación de la Huerta Seixo Branco, un proyecto de recuperación de variedades autóctonas de árboles frutales que tiene cómo finalidad, por una parte, la preservación de especies locales para su difusión y puesta en valor para su cultivo a nivel tanto particular como profesional, y, por otra, la creación de un aula interactiva para su uso cómo campo de observación para escolares y público en general, que permitirá, por ejemplo, la celebración de cursos de injertado y de poda."}},{"id":"Wn1IQ8iNA0","type":"paragraph","data":{"text":"El proyecto inicial incluye la plantación de 168 unidades de manzanos y pereiras, además de 100 portainjertos para Malus sp y 50 para Pyrus sp. Las primeras unidades las plantarán este jueves los niños y niñas del CEIP Plurilingüe A Cristina que participarán en la visita guiada del Día del agua. La celebración será triple, ya que también conmemorarán el Día de la Poesía con la lectura de un poema por parte de la chavalada. La celebración, sin embargo, se extenderá a todos los coles, ya que, en colaboración con el servicio municipal de jardines, que gestiona el centro especial de empleo Dixardín, se entregarán árboles frutales en todos los que las soliciten para plantar en sus recintos."}},{"id":"8x2t4rIL-n","type":"paragraph","data":{"text":"La horticultura siempre tuvo un papel muy importante tanto en el autoabastecimiento doméstico como a nivel comercial. Los cultivos tradicionales de huerta y las frutales con especies autóctonas de manzanos, pereiras, nogales, cerezos… formaban parte de la biodiversidad de nuestras zonas rurales, variedades adaptadas a las distintas condiciones geográficas, ambientales y culturales, que permitían disponer de fruta prácticamente en todas las épocas del año. Pero desde mediados del siglo pasado se está produciendo una pérdida de la biodivesidade agrícola, del manejo integral de recursos, y de la cultura y conocimiento asociado, a lo que se suma la introducción masiva de variedades foráneas sin ningún criterio, con el consiguiente riesgo fitopatológico de aparición de plagas y enfermedades inexistentes hasta hace pocos años. Si a todo eso le añadimos que son pocas personas, y de avanzada edad, las que conservan el conocimiento de algunas de las variedades que aún se mantienen en pocos huertos familiares, la supervivencia de nuestras variedades tradicionales de frutales está en serio riesgo, y eso es lo que los mueve a poner en marcha la Huerta Seixo Branco."}},{"id":"Z3DHZWgSmJ","type":"paragraph","data":{"text":"Más allá de la plantación simbólica que van a realizar los escolares, el proyecto incluye el acondicionamiento del terreno, la formación de caminos, la instalación de riego por goteo, la plantación de las primeras variedades, la señalización y la difusión de la iniciativa, que tendrá continuidad a corto-medio plazo con la plantación de otras especies frutales. La inversión de esta primera fase alcanza los 20.800 euros."}}],"version":"2.30.5"}