{"time":1725551522845,"blocks":[{"id":"8C1xdwY3n1","type":"paragraph","data":{"text":"El secretario general de Empleo y Relaciones Laborales, Pablo Fernández, acompañado por la gerente del Instituto de Seguridad y Salud Laboral de Galicia (Issga), Adela Quinzá-Torroja, presentó hoy la campaña Prevención de riesgos en el manejo del tractor que llevará a cabo la Xunta de Galicia para alertar y concienciar de los riesgos del manejo del tractor y de sus aperos e informar de cales son las causas más recurrentes de los siniestros.&nbsp;"}},{"id":"OlVLXjfrAQ","type":"paragraph","data":{"text":"La actuación de la Consellería de Empleo, Comercio y Emigración, que desarrollará el Instituto de Seguridad y Salud Laboral de Galicia (Issga), en colaboración con la Dirección General de Tráfico (DGT), tendrá lugar en las carreteras gallegas, en coordinación con la Guardia Civil de Tráfico, en las unidades móviles y puntos fijo de la ITV y en los ayuntamientos con un especial incidente en el rural, teniendo en cuenta la importancia de la actividad agraria en estas áreas.&nbsp;"}},{"id":"5iMPV2aDDY","type":"paragraph","data":{"text":"Acercar recomendaciones básicas, que de tenerse siempre en cuenta evitarían muchos accidentes y minimizarían sus consecuencias, es otro de los objetivos de esta campaña."}},{"id":"c8gunFZDCr","type":"paragraph","data":{"text":"El secretario general de Empleo y Relaciones Laborales explicó que la mayor parte de los accidentes se producen entre población jubilada, es decir, no son siniestros laborales por lo que es preciso incidir entre los conductores de más de 65 años: en los siniestros mortales en tractor la mayoría de personas no están afiliadas al régimen especial agrario, es decir, son accidentes no laborales. La mayor parte de ellos tienen lugar cuando se realizan tareas agrarias o en sus desplazamientos, principalmente en zonas rurales.&nbsp;"}},{"id":"CMHwPtAYrB","type":"paragraph","data":{"text":"De hecho, hasta abril de 2024 no se registraron accidentes de trabajo mortales por el uso del tractor; y entre 2021 y 2023 se contabilizaron cinco (8,93%), siendo el 91% no laborales.&nbsp;"}},{"id":"H9HZ24KjQr","type":"paragraph","data":{"text":"Fernández también destacó que es preciso tener en cuenta el envejecimiento del parque de maquinaria, ya que la edad medida de los tractores agrícolas se sitúa en los 25,43 años y de los remolques agrícolas en los 23,73 años.&nbsp;"}},{"id":"6JMmmloQoV","type":"paragraph","data":{"text":"Asimismo, las causas de siniestralidad más frecuentes son el volcado, atropellos y atrapamientos.&nbsp;"}}],"version":"2.30.5"}